{
	"Aisai - Reverse Side (World) (Ja) (Windows)": {
		"languages": ["Ja"]
	},
	"Aisai Benjo - Seiso de Teishuku Datta Tsuma ga Itsu no Ma ni ka Seiyoku Shori Benki ni Choukyou Sarete Ita (World) (Ja) (Windows)": {
		"languages": ["Ja"]
	},
	"Aniyome Chijoku no Time Sale - Otto ni wa Ienai, Himitsu no Part (World) (Ja) (Windows)": {
		"languages": ["Ja"]
	},
	"Aniyome ni Tanetsuke Haramase - Gishi wa Ore no Kodane o Kobamenai (World) (Ja) (Windows)": {
		"languages": ["Ja"]
	},
	"Bakunyuu Onna Kyoushi wa Boku no Seieki Benjo - Zenra Jugyou ni Kimo Jusei Zessen! Sekai Ichi Yaritai Jugyou ga Koko ni!! (World) (Ja) (Windows)": {
		"languages": ["Ja"]
	},
	"Bakunyuu Reijou x Kimo Otoko - Hentai Yome-ka Keikaku - Keppeki Cool Kaichou ga Saikasou no Kusa Kimo Seishi Chuudoku ni! (World) (Ja) (Windows)": {
		"languages": ["Ja"]
	},
	"Boku no Maman Sagashi - Mama o Tazunetara... 8-nin no Kyonyuu Zuma Deshita (World) (Ja) (Windows)": {
		"languages": ["Ja"]
	},
	"Cara the Blood Load (World) (Ja) (Shokai Special Ban) (Windows)": {
		"languages": ["Ja"]
	},
	"Career Benjo - Boku o Koushi Tomo ni Shigoite Kureru Onna Kachou wa, Tokubetsu Settai Senyou no Do M Houshi Benjo Datta (World) (Ja) (Windows)": {
		"languages": ["Ja"]
	},
	"Chichi Miko!! Plus 1 - Sobo to Musume no Sakunyuu Harem (World) (Ja) (Windows)": {
		"languages": ["Ja"]
	},
	"Chiisai Koro kara Shitte Iru, Kekkou Bijin Dakedo Urusai Kinjo no Oba-chan ga, Warugaki ni Choukyou Sarete BBA no Ratai o Naburare Nagara Aheru Nante...! (World) (Ja) (Windows)": {
		"languages": ["Ja"]
	},
	"Chikan Kyoushi - Nerawareta Mesu Seito (World) (Ja) (Windows)": {
		"languages": ["Ja"]
	},
	"Danchi Wife - Hitozuma Nude Model no Kenshin (World) (Ja) (Windows)": {
		"languages": ["Ja"]
	},
	"Datsubokan (World) (Ja) (Windows)": {
		"languages": ["Ja"]
	},
	"Denma Onna to Seikan Otoko (World) (Ja) (Windows)": {
		"languages": ["Ja"]
	},
	"Do S to Hyouban no Toshiue Kanojo wa, Igai ni Do M Deshita - Omochikaeri de Choukyou Shite Mimashita (World) (Ja) (Windows)": {
		"languages": ["Ja"]
	},
	"Fude Oroshi Sensei (World) (Ja) (Windows)": {
		"languages": ["Ja"]
	},
	"Gimai no Netori Clinic - Tsuma no Shiranai Nyuuin Seikatsu (World) (Ja) (Windows)": {
		"languages": ["Ja"]
	},
	"Grisaia Phantom Trigger Vol. 4 (World) (Ja) (Windows) [b]": {
		"languages": ["Ja"]
	},
	"Hakkyou Taima Miko (World) (Ja) (Windows)": {
		"languages": ["Ja"]
	},
	"Hitozuma Celeb Roshutsu Choukyou - Gesu na Shomin no Bunzai de Jouryuu Kaikyuu no Utsukushii OOO ga Mirareru Nante Arigataku Omoi Nasai!! (World) (Ja) (Windows)": {
		"languages": ["Ja"]
	},
	"Idol Project - Producer Nogami Yuuki no Ura Manual (World) (Ja) (Windows)": {
		"languages": ["Ja"]
	},
	"JC Rachi Kankin Rape - Ki ni Naru O-gakusei wa Boku Senyou no Nama Onahole (World) (Ja) (Windows)": {
		"languages": ["Ja"]
	},
	"Jishou Kouha no Ore ga Onna ni Nattara Omoi no Hoka Sugee Bitch Datta - Kya - Enkou kara Nikubenki made (World) (Ja) (Windows)": {
		"languages": ["Ja"]
	},
	"JK to Inkou Kyoushi - Yomawari Sensei Hen (World) (Ja) (Windows)": {
		"languages": ["Ja"]
	},
	"Jukubo Miboujin Kazumi - Musume no Kareshi ni Dakarete... (World) (Ja) (Windows)": {
		"languages": ["Ja"]
	},
	"Kanjuku Rouge Drip (World) (Ja) (Windows)": {
		"languages": ["Ja"]
	},
	"Kasshoku Cool Bitch Hitozuma no Seiyoku Kaishou - Kondo wa Umi de Sex Lesson! (World) (Ja) (Windows)": {
		"languages": ["Ja"]
	},
	"Kazoku Kankin - Manamusume Misuzu, Fuki no Sekai to Yuganda Kairaku (World) (Ja) (Windows)": {
		"languages": ["Ja"]
	},
	"Keiken Zero na Classmate Pi (World) (Ja) (Windows)": {
		"languages": ["Ja"]
	},
	"Kemono Michi - Girlish Square (World) (Ja) (Windows)": {
		"languages": ["Ja"]
	},
	"Ku no Ichi Gibo Shimai Midara Ninpou Chou - Injutsu Milk de Zetsurin Nakadashi Tanezuke Shinan (World) (Ja) (Windows)": {
		"languages": ["Ja"]
	},
	"Kyou no Okazu - Konin Ryokou - Saionji-ke no Hounyuu Shinkon Zuma Sakura (World) (Ja) (Windows)": {
		"languages": ["Ja"]
	},
	"Kyou no Okazu - Muchi Muchi Bakunyuu Bitch Mama to! Papa ni Naisho no Oppai Lesson (World) (Ja) (Windows) (Garbled)": {
		"languages": ["Ja"]
	},
	"Kyouka Jikken - Yamato Nadeshiko Nikutai Kaizou (World) (Ja) (Windows)": {
		"languages": ["Ja"]
	},
	"Mahou Shoujo Riona Fiona - Saijaku no Ane to Saikyou (World) (Ja) (Windows)": {
		"languages": ["Ja"]
	},
	"Makai Princess Firine no Yuuga na Sakusei Life - Uchidome nante Yurusanai wa yo (World) (Ja) (Windows)": {
		"languages": ["Ja"]
	},
	"Mamonokko Fantasy (World) (Ja) (Windows)": {
		"languages": ["Ja"]
	},
	"Maoujou Re Build! (World) (Ja) (Windows) (+Harem Patch)": {
		"languages": ["Ja"]
	},
	"Miboujin Nikki - Akogare no Ano Hito to Hitotsu Yane no Shita (World) (Ja) (Windows)": {
		"languages": ["Ja"]
	},
	"Monsters Survive - Makereba Monster ni Seishoku Sareru (World) (Ja) (Windows)": {
		"languages": ["Ja"]
	},
	"Nugashite Okashite Inryoku Kyuushuu! (World) (Ja) (Windows)": {
		"languages": ["Ja"]
	},
	"Onikirimaru - Kochou Ranbu Taimain Den (World) (Ja) (Windows)": {
		"languages": ["Ja"]
	},
	"Osananajimi ga Hishojo no Inran Bitch Datta Ken ni Tsuite (World) (Ja) (Windows)": {
		"languages": ["Ja"]
	},
	"Ryoubo Sayuri - Miboujin no Inraku Houshi (World) (Ja) (Windows)": {
		"languages": ["Ja"]
	},
	"Saikyou no Furyou ga Nyotaika! Tsundere Ore Kuchou no Bishoujo ni! Baka! Naka ni Dasu Yatsu ga Aru ka, Ore ga Ninshin Nante Arienee! (World) (Ja) (Windows)": {
		"languages": ["Ja"]
	},
	"Sawari Houdai! Hame Houdai! Kouzen Chijoku no License - Keitai Hitotsu de Muhou Mode! Namaiki Gal o Kimo Oyaji no Tech de Ahhe Ahe ni Shite Yaru yo! (World) (Ja) (Windows)": {
		"languages": ["Ja"]
	},
	"Seieki Tairyou Chuunyuu! 3 - Gekiryuu no Zaamen 1000 Renpatsu (World) (Ja) (Windows)": {
		"languages": ["Ja"]
	},
	"Seiso na Ano Ko wa, Kakure Bitch - Itsu demo Doko demo Yokujou Sex (World) (Ja) (Windows) [b]": {
		"languages": ["Ja"]
	},
	"Sesshoku Sennou Club (World) (Ja) (Windows)": {
		"languages": ["Ja"]
	},
	"Shinjin Seiyuu Ayumi no Afureko wa Cosplay Gachi Hame H - Kageki Engi Shidou de Honki no Kaikan Voice Shuurokuchuu! (World) (Ja) (Windows)": {
		"languages": ["Ja"]
	},
	"Shinyuu ni Kodane o Sosogareru Ore no Tuma - Watashi, Ano Hito o Erabimasu...... (World) (Ja) (Windows)": {
		"languages": ["Ja"]
	},
	"Shojo Kishi Aria - Shiryou no Oukoku to Inda no Oujo (World) (Ja) (Windows)": {
		"languages": ["Ja"]
	},
	"Sokubaku Suru Ane (World) (Ja) (Windows) (NoRegion Loader)": {
		"languages": ["Ja"]
	},
	"Tiny Dungeon - Brave or Slave (World) (Ja) (Windows)": {
		"languages": ["Ja"]
	},
	"Toki o Kakeru Shojo - Haka Eikyuu Rensa (World) (Ja) (Windows)": {
		"languages": ["Ja"]
	},
	"Tomodachi kara Koibito e (World) (Ja) (Windows)": {
		"languages": ["Ja"]
	},
	"Touma Kojirou no Tantei File - Operaza no Kaijin Satsujin Jiken (World) (Ja) (Windows)": {
		"languages": ["Ja"]
	},
	"Tsun Maso to Pure Ero Yuusha ga Arawareta! - Icha Ero! 3P! Shuraba (World) (Ja) (Windows)": {
		"languages": ["Ja"]
	},
	"Wedding Blue (World) (Ja) (Windows)": {
		"languages": ["Ja"]
	}
}
